{
  "NavBar": {
    "Home": "Home",
    "Quote": "Quote",
    "Projects": "Projects",
    "ContactUs": "Contact Us"
  },

  "Header": {
    "title": "If you can imagine it, we can"
  },

  "LoginButton": {
    "title": "Login"
  },

  "AboutUs": {
    "title": "About Us",
    "description": "At WebDevelop, we don't just create websites, we weave digital stories. From our humble beginnings in 2022, we've passionately dedicated ourselves to crafting exceptional online experiences that captivate, inspire, and connect."
  },

  "WhyWedevelop": {
    "title": "Why WebDevelop?",
    "section1": {
      "title": "Experience",
      "description": "With expertise in website development, we excel in design, programming, and optimization. Our user-centric approach and up-to-date knowledge ensure efficient and aesthetically pleasing websites."
    },
    "section2": {
      "title": "Creativity",
      "description": "We fuse innovative ideas to breathe life into unique projects. Our knack for the art of creativity is reflected in original designs and imaginative solutions that exceed expectations, adding a distinctive touch to each creation."
    },
    "section3": {
      "title": "Attention to Detail",
      "description": "Every project is meticulously overseen to guarantee precision and quality. Our dedication is reflected in flawless outcomes, where each element is finely tuned to deliver maximum excellence."
    },
    "section4": {
      "title": "Professionalism",
      "description": "We raise the bar of professionalism in every task we undertake. With a rigorous approach, integrity, and solid expertise, we deliver exceptional services. Our commitment to excellence and professional ethics translates into satisfying results."
    },
    "section5": {
      "title": "Unique Designs",
      "description": "We create unique designs that captivate and stand out. Our passion for originality shines through in every project, blending aesthetic innovation to deliver visually stunning solutions with a lasting impression."
    },
    "section6": {
      "title": "Efficiency",
      "description": "We prioritize efficiency in every phase of our work. From planning to execution, our streamlined processes ensure swift and precise results, delivering high-quality projects in record time."
    }
  },

  "Highlights": {
    "title": "Highlights",
    "ProjectsButton": "View All Projects"
  },

  "QuoteHome": {
    "title": "Get Your Budget Estimate Instantly!",
    "button": "Get a Quote Now"
  },

  "RatingHome": {
    "rating": "Rating",
    "comments": "Total Comments",
    "NotLogged": "You must be singed up to send review"
  },

  "Footer": {
    "bydeveloper": "Made by developers",
    "Navigation": {
      "title": "Routes",
      "Home": "Home",
      "Quote": "Quote",
      "Projects": "Projects",
      "ContactUs": "Contact Us"
    },
    "ContactUs": "Contact Us",
    "Newsletter": {
      "title": "Subscribe to Our Newsletter",
      "placeholder": "Enter your email address",
      "button": "Subscribe"
    },
    "Copyright": "©WeDevelop All Rights Reserved 2024"
  }
}
